Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/ohcan_lahkai_fi/kieliasiainsihteeri.pdf.tmx
Source language: sme
Languages: sms

source: Sámediggi almmuha, ahte dan čállingotti Sámegiela doaimmahagas Anára doaibmabáikkis lea ohcanláhkai
sms: SääŠmteŠǧǧ iŠlmmat, što tõn piizarkååŠdd sääŠmǩiõl konttrest Aanar tuåimmpääiŠǩest lij ooccâmnalla

source: Giellaáššiidčálli bargguin lea mearriduvvon sámedikki bargoortnega 35 §:s.
sms: ǨiõllaaŠššipiizzar tuâjain lij mieŠrruum sääŠmteeŠǧǧ tuâjjriâššmõõžž 35 §:fâst.

source: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi (sámedikkis addojuvvon ásahus 1727/1995).
sms: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuâi ooudldem (sääŠmteeŠǧǧest uŠvddum asetõõzz 1727/1995).

source: Virggi deavdimis čuvvojuvvo guđa mánotbaji geahččalanáiggi.
sms: VeeŠrj tiuddumuužžâst jääŠǩǩtet kuuđ mannu ǩiččlõddâmääiŠj.

source: Virggi ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus, buorre sámegiela njálmmálaš ja čálalaš dáidu ja ruoŧa dahje / ja dárogiela ja eaŋgalsigiela dáidu sihke doarvái hárjánupmi gáibideaddji hálddahusbargguin.
sms: taarrǩiõl da eŋgglõsǩiõl silttõs di riŠjttjeei ǩiõččlâŠsttmõš vaaldšemvuõđlaž tuâjain.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV ja das III-II luohká mielde (vuođđobálká 2448,54 – 2505,49euro/mb).
sms: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz IV da tõŠst III-II tääŠzz mieŠldd (vuâđđpäŠlǩǩ lij 2448,54 – 2505,49 euŠrred / mp).

source: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi vuođul boahtti bargovásáhuslasit.
sms: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠđ lââŠss da tuâjjtobddmõõžž mieŠldd vuâđđâŠvve äŠšštobddâmlââŠzz.

source: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst

source: Anáris 16.8.2012 Sámediggi
sms: Aanrest 16.8.2012 SääŠmteŠǧǧ
